Repository: CharlesParent/shipdriver_pi
Catalog: po/*.po
Languages: sv_se, tr_tr

source: ShipDriver
tr_tr: Gemi Sürücüsü

source: Select Vessel Start Position
sv_se: Välj startposition
tr_tr: Geminin başlangıç pozisyonunu seçin

source: ShipDriver player
sv_se: ShipDriver Spela upp
tr_tr: GemiSürücü oyuncusu

source: Almost a simulator
sv_se: Nästan en simulator
tr_tr: Neredeyse bir simülasyon

source: Tiller control
sv_se: Rorkultmanövrering
tr_tr: Dümen kontrolü

source: Knots
sv_se: Knop
tr_tr: Deniz mili(sürat)

source: Midships
sv_se: Midskepps
tr_tr: Gemi ortası

source: Start
sv_se: Starta
tr_tr: Başlangıç

source: Emerg. Stop
sv_se: Nödstopp
tr_tr: Acil Dur

source: Heading:
sv_se: Kurs:
tr_tr: Rota:

source: Engine control
sv_se: Motorstyrning
tr_tr: Motor Kontrol

source: Standby
tr_tr: Kapatma

source: Auto
tr_tr: Otomatik

source: Please right-click and choose vessel start position
sv_se: Vänligen högerklicka och välj fartygets startposition
tr_tr: Lütfen sağ tıklayıp geminin başlangıç posiyonunu seçin
